acpi
alsa-utils
artwiz-fonts
aterm
autoconf
automake
bash
bash-completion
binutils
bison
boostnote
breeze-gtk
broadcom-wl-dkms
bspwm-git
bzip2
cabextract
ckb-next-git
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dtrx
e2fsprogs
fakeroot
feh
file
filesystem
findutils
firefox-beta-bin
flex
font-manager
gawk
gcc
gcc-libs
gettext
gksu
glibc
grep
groff
gzip
htop
imagemagick
inetutils
innoextract
intel-ucode
iproute2
iputils
iw
jfsutils
leafpad
less
libcanberra-gstreamer
libcanberra-pulse
libtool
licenses
linux
linux-headers
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
messengerfordesktop
mpv
nano
nautilus
netctl
noto-fonts
numix-circle-icon-theme-git
numix-icon-theme-git
nvidia-dkms
nvidia-settings
nvidia-utils
opencl-nvidia
openssh
otf-font-awesome
p7zip
pacaur
pacman
patch
pciutils
pcmciautils
perl
pkg-config
powerline
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
reflector
reiserfsprogs
rofi
rxvt-unicode
s-nail
screenfetch
sed
shadow
sudo
sxhkd-git
sysfsutils
systemd
systemd-sysvcompat
tar
terminus-font
termite
texinfo
ttf-camingocode
ttf-dejavu
ttf-font-awesome
ttf-font-icons
ttf-liberation
ttf-material-icons
unrar
unzip
usbutils
util-linux
vi
vlc-qt5
wget
which
wpa_supplicant
xfsprogs
xorg-server-devel
xorg-xfontsel
xorg-xinit
xorg-xinput
xorg-xlsfonts
xorg-xrandr
xorg-xset
yaourt
zathura
zathura-pdf-mupdf
zsh
